Repository: concrete5-community/treasure_hunt
Catalog: languages/*/LC_MESSAGES/messages.po
Languages: nl_nl

# TemplateFileName
source: Treasure Hunt
nl_nl: Treasures Hunt

source: Treasure Hunt
nl_nl: Treasures Hunt

source: You need PHP %s or higher to run this add-on.
nl_nl: U heeft PHP %s of hoger nodig om deze add-on te gebruiken.

source: Empty Image Block.
nl_nl: Bewerk afbeeldingsblok.

source: Choose Image
nl_nl: Kies afbeelding

source: Treasure Hunt Image Block
nl_nl: Treasure Hunt afbeeldingsblok

source: Image (Treasure Hunt)
nl_nl: Afbeelding (Treasures Hunt)

source: You must select an image.
nl_nl: U dient een afbeelding te selecteren.

source: You must specify a valid image file.
nl_nl: U dient een geldig bestand te kiezen.

source: Files
nl_nl: Bestanden

source: Image
nl_nl: Afbeelding

source: Image Hover
nl_nl: Afbeelding Hover

source: (Optional)
nl_nl: (Optioneel)

source: Choose Image On-State
nl_nl: Kies een Afbeelding

source: Alt. Text
nl_nl: Alt. tekst

source: Title
nl_nl: Titel

source: Custom Popup Message
nl_nl: Aangepast popuptekst

source: Resize Image
nl_nl: Schaal afbeelding

source: Constrain Image Size
nl_nl: Beperk afbeeldingsgrootte

source: Max Width
nl_nl: Max breedte

source: Max Height
nl_nl: Max hoogte

source: Minimum items required missing
nl_nl: Minimaal aantal items ontbreekt

source: Settings saved
nl_nl: Instellingen opgeslagen

source: Minimum items required
nl_nl: Minimaal aantal items

source: Show popup message when minimum number of items have been found
nl_nl: Toon popupbericht zodra minimaal aantal items zijn gevonden

source: Redirect user to page when minimum number of items have been found
nl_nl: Herleidt gebruiker naar pagina zodra minimaal aantal items zijn gevonden

source: Popup Title (placeholders: %FOUND%, %REMAINING%)
nl_nl: Popup titel (variabelen: %FOUND%, %REMAINING%)

source: Popup Button Caption
nl_nl: Popup button opschrift

source: Popup message when an item is found
nl_nl: Popup bericht zodra item is gevonden

source: Add
nl_nl: Toevoegen

source: Current popup messages:
nl_nl: Huidige popupberichten:

source: Delete
nl_nl: Verwijder

source: No popup messages have been added yet.
nl_nl: Er zijn nog geen popupberichten toegevoegd.

source: Save
nl_nl: Opslaan

source: Congratulations! You've found all the items!
nl_nl: Gefeliciteerd! U heeft alle items gevonden!

source: Treasure Hunt. Remaining: %s.
nl_nl: Treasure Hunt. Nog nodig: %s.

source: You found one of the items, well done!
nl_nl: U heeft een van de items gevonden, goed gedaan!
